{
  "descendantsTitle": "Mladunci",
  "adolescenceBalanceTitle": "Ravnoteža Mladosti",
  "supportandmobilityTitle": "Podrška i mobilnost",
  "primarycareTitle": "Primarna zdravstvena zaštita",
  "informatoryTitle": "Informativno",
  "libraryForward": "Naprijed",
  "libraryBackward": "Natrag",
  "closeTheBook": "Vrati",
  "homepage": {
    "allProjects": "Svi projekti",
    "cookies": "Ova web stranica koristi kolačiće kako bi osigurala najbolje iskustvo na našoj web stranici.",
    "acceptCookies": "Njam, kolačići",
    "declineCookies": "Ne, hvala",
    "accTextSize": "Promjena veličine teksta:",
    "accLetterSpacing": "Promjena razmaka slova:",
    "accWordSpacing": "Promjena razmaka riječi:",
    "accLineHeight": "Promjena visine linije:",
    "helpTitle": "Dobrodošli u knjižnicu!",
    "helpP1": "Za kretanje možeš pomicati kotač miša gore ili dolje. Također možeš koristiti tipke sa strelicama gore i dolje!",
    "helpP2": "Kada pronađeš knjigu, pokušaj kliknuti na nju da bi mogao čitati o našim sjajnim projektima :)",
    "helpP3": "Ili upotrijebi tab da dodeš do knjige te zatim pritisni Enter da bi ju otvorio/la i zatvorio/la. Za kretanje unatrag koristi Shift+Tab.",
    "helpP4": "Ako zatrebaš pomoć samo klikni na ? u gornjem desnom kutu ;)",
    "helpContinue": "Nastavi",
    "welcomeText": "Dobrodošao/la u knjižnicu! Nalaziš se KLIK/ENTER daleko od prelaska praga njezinog čarobnog svijeta..."
  },
  "library": {
    "dialogSven1": "Pozdrav! Tako sam sretan što si tu! Čini se da sam izgubio neke knjige u knjižnici i treba mi tvoja pomoć da ih pronađem.",
    "dialogGirl1": "Rado ću ti pomoći!",
    "dialogSven2": "Zauvijek sam zahvalan! Ako samo SCROLLaš dublje u knjižnicu, siguran sam da ih nećeš imati problema naći negdje usput. Ako skrolanje čini pokret prebrz za tvoj ukus, pritisni prema DOLJE i uspori cijelu stvar.",
    "dialogSven3": "Vidim da, ne samo da si mi vratila sve moje knjige, već si i dosegla svoj puni potencijal postavši vila! Zauvijek sam ti dužan!",
    "dialogFairy2": "Hvala ti što si me poslao na ovu misiju, Svene. Vrijeme je da odem tamo gdje se prava magija događa! https://www.di-mh.com/"
  },
  "category1": {
    "cat1inst1": "Čini se da si pronašao/la neke od Svenovih knjiga! Najbolje je da ih provjeriš kako bi bio/la siguran/sigurna da imaš one prave!",
    "cat2inst2": "Izgleda da čitanje knjiga dovodi do nagrada poput ovih krila! Možda ih možeš iskoristiti da odletiš u potragu za ostatkom knjiga!"
  },
  "category2": {
    "cat2inst": "WOW - upravo si dobio/la sposobnost bacanja čarolija! Ne zaboravi baciti neke od čarolija ako ćeš imati problema s pronalaženjem Svenovih knjiga!!"
  },
  "category3": {
    "cat3inst": "Pretvario/la si se u pravu malu vilu - prvo krila, zatim čarolije, a sada i vilinski prah! Pitam se hoćeš li ga morati baciti u sljedećem poglavlju da pronađeš Svenove knjige!"
  },
  "category4": {
    "cat4inst": "Izgleda da se približava neka tama - dobro da si nagrađen/a svjetlom. Samo tako nastavi i pazi kuda hodaš!"
  },
  "category5": {
    "cat5inst": "Uspio/la si! Sve Svenove knjige su pronađene i dobio/la si najveću nagradu koju vila može poželjeti - čarobni štapić! Idemo reći Svenu o našim avanturama!"
  }
}